Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/klemetti.06.04.13_fin.txt.tmx
Source language: fin
Languages: sme

source: Maa- ja metsätalousministeriö turbulenssissa
sme: Eanan- ja meahccedoalloministeriija turbuleanssas

source: Kuluvien viikkojen aikana maa- ja metsätalousministeriö (MMM) on ollut vahvasti esillä suomalaisessa mediassa eikä mitenkään positiivisessa valossa.
sme: Nohkavaš vahkuid áigge eanan- ja meahccedoalloministeriija (EMM) lea leamaš hui olu ovdan suopmelaš medias iige mainnage lágiin positiivvalaš čuovggas.

source: MMM:ää on kritisoitu tutkimustiedon tietoisesta sivuuttamisesta, vapaa-ajan kalastajien painostuksesta, petopolitiikasta ja luonnon monimuotoisuuden heikentämisestä.
sme: EMM:a lea árvvoštallojuvvon, ahte dat diđolaččat hilgu dutkandieđu, deaddá luomosáigge guolásteddjiid, heajos beahto- dehege spirepolitihkas ja luonddu máŋggahápmásašvuođa geahnohuhttimis.

source: Koska minullakin on kokemuksia kyseisestä ministeriöstä, niin laitan lusikkani soppaan.
sme: Go musnai leat muosáhusat namuhuvvon ministeriijas, de seaguhan iežan guvssiin dán mállása.

source: MMM on yksi suurimmista ministeriöistä, jolla on hyvin laaja toimintakenttä.
sme: EMM lea okta stuorimus ministeriijain, mas lea stuora doaibmagieddi.

source: Koska Suomi on ollut aina 1900-luvun lopulle maatalousvaltainen maa, MMM:llä on ollut suurta poliittista painoarvoa Suomen valtiollisen politiikan muotoilijana.
sme: Daningo Suopma lea leamaš gitta 1900-logu loahpa rádjái eanandoalloválddálaš riika, de EMM:s lea leamaš stuora politihkalaš deaddoárvu Suoma stáhtalaš politihka hábmejeaddjin.

source: Vaikka maatalouden merkitys on vähentynyt, MMM on säilyttänyt asemansa ja ehkä jopa vahvistanutkin sitä hyvinkin merkittävästi.
sme: Vaikko eanandoalu mearkkašupmi lea unnon, de EMM lea seailluhan sajádagas ja juobe gievrudan dan mearkkašahtti olu.

source: Ministeriössä tulkitaan omaa toimintakenttää hyvin laajaksi, jonka johdosta se on usein astunut eri ministeriöiden tonteille niin saamelais- kuin ympäristöasioissakin.
sme: Ministeriijas dulkojuvvo iežas doaibmagieddi hui viiddisin, man geažil dat lea dávjá lávken eará ministeriijaid doaibmagittiid nala nu sámi go birasáššiinnai.

source: MMM:stä on muodostunut ikään kuin valtio valtiossa.
sme: EMM:s lea šaddan dego stáhta stáhta siste.

source: MMM:ssä korostuu virkamiesvalta ja myös hallitusohjelman sivuuttaminen.
sme: EMM:s virgeolmmošváldi oažžu stuora deattu ja maiddái dat vuhtto, ahte ráđđehusprográmma ii váldojuvvo vuhtii.

source: Tämä jos mikä on ongelmallista demokraattisen päätöksenteon kannalta.
sme: Dát jos mihkkege lea problemáhtalaš demokráhtalaš mearrádusdahkama dáfus.

source: Viime aikoina hallinnossa on tapahtunut paljon muutoksia: ministeriöitä on yhdistetty, läänejä lakkautettu ja aluehallintoa uudistettu.
sme: Maŋimus áiggiid hálddahusas leat dáhpáhuvvan eatnat rievdadusat: ministeriijat leat ovttastahtton, leanat leat heaittihuvvon ja guovlohálddahus lea ođastuvvon.

source: MMM on säilynyt näissä uudistuksissa koskemattomana.
sme: EMM lea seailluhan dáin ođastusain guoskameahttumin.

source: MMM on myös vahva poliittinen toimija.
sme: EMM lea maid hui gievrras politihkalaš doaibmi.

source: Ministeriö on mm. ottanut kantaa saamelaismääritelmään lausunnossaan ILO 169-sopimuksesta, mikä ei kuulu ministeriön tehtäviin hyvällä tahdollakaan tulkittuna.
sme: Ministeriija lea ee. váldán beali sápmelaš-meroštallamii cealkámušastis ILO 169-soahpamušas, mii ii gula ministeriija bargguide dulkodettiin dan buriinge dáhtuin.

source: Ministeriö on myös ottanut vetovastuun ILO 169-sopimuksen ratifioinnissa, vaikka saamelaisasiat kuuluvat oikeusministeriön vastuulle ja saamelaisten kotiseutualueella valtion hallinnassa olevasta alueesta n. 80 % on ympäristöministeriön ohjauksessa ja taseessa.
sme: Ministeriija lea maid váldán jođihanovddasvástádusa ILO 169-soahpamuša ratifiseremis, vaikko sámi áššit gullet vuoigatvuohtaministeriija ovddasvástádussuorgái ja sámiid ruovttuguovllus stáhta hálddašan viidodagas s. 80 % lea birasministeriija stivrema vuollásažžan ja balánssas.

source: Luonnonsuojelualueet ovat ympäristöministeriön hallinnonalalla.
sme: Luonddusuodjalanguovllut leat birasministeriija hálddahussuorggis.

source: Metsätalousalueet puolestaan maa- ja metsätalousministeriön.
sme: Vuovdeekonomiijaguovllut leat bealistis eanan- ja meahccedoalloministeriija suorggis.

source: Ministeriön näkemyksen mukaan myös poronhoitolaki on vahvempi kuin perustuslaki - saamelaista poronhoitoa ei ole eikä sitä tarvitse suojella, koska siitä ei ole määräyksiä poronhoitolaissa.
sme: Ministeriija oainnu mielde maiddái boazodoalloláhka lea nannosit go vuođđoláhka – sápmelaš boazodoallu ii obat gávdnoge iige dat dárbbahuvvo suddjejuvvot, daningo das eai leat mearrádusat boazodoallolágas.

source: Poronhoitolakia ei myöskään tarvitse muuttaa, koska laki toimii ministeriön mukaan hyvin.
sme: Boazodoalloláhka ii maid dárbbahuvvo rievdaduvvot, daningo láhka doaibmá ministeriija oainnu mielde bures.

source: Ministeriön edustajat ovat mm. eduskunnan valiokuntakuulemissa kiistäneet saamelaisen poronhoidon olemassaolon.
sme: Ministeriija ovddasteaddjit leat ee. riikkabeivviid válljagoddegullamiin dadjan, ahte Suomas ii oba gávdnoge sámi boazodoallu.

source: Ministeriön toimintatavat poikkeavat kokemukseni mukaan muiden ministeriöiden toimintatavoista.
sme: Ministeriijaid doaibmanvuogit spiehkkasit iežan muosáhusaid mielde eará ministeriijaid doaibmanvugiin.

source: Tästä on kertonut myös virkistyskalastaja ja näyttelijä Jasper Pääkkönen omassa blogissaan.
sme: Dás lea muitalan maid lustaguolásteaddji ja neavttár Jasper Pääkkönen bloggastis.

source: Valmistellessamme biodiversiteettitoimintaohjelmaa sovimme yhdessä kuuden maa- ja metsätalousministeriön ja yhden ympäristöministeriön virkamiehen kanssa ohjelman saamelaiskirjauksista.
sme: Válmmaštaladettiineamet biodiversiteahttaprográmma šiehtaimet ovttas guđa eanan- ja meahccedoalloministeriija ja ovtta birasministeriija virgeolbmuin prográmma sámi áššiid girjemis.

source: Puoli vuotta näiden neuvottelujen jälkeen kirjaukset haluttiin avata MMM:n vaatimuksesta ja toimintaohjelmaan haluttiin ottaa MMM:n laatimat toimenpide-esitykset.
sme: Jahkebeali maŋŋel dáid ráđđádallamiid girjemat háliduvvoje rahppojuvvot EMM:a gáibádusas ja doaibmaprográmma háliduvvoje váldojuvvot EMM:a ráhkadan doaibmabidjoevttohusat.

source: Muiden ministeriöiden kanssa kun jostakin asiasta on neuvotteluissa sovittu, siitä on myös pidetty kiinni.
sme: Eará ministeriijaid buohta lea leamaš nu, ahte go juoga áššis lea ráđđádallamiin šihttojuvvon, de dat leat maid doallan.

source: Se on hyvää hallintoa ja myös virkamiesten ja ministeriöiden velvollisuus - kansalaisten ja sidosryhmien on voitava luottaa ministeriöiden johdonmukaisuuteen ja virkamiesvastuulla toimimiseen.
sme: Dathan leage buori hálddahusa mielde ja maiddái virgeolbmuid ja ministeriijaid geatnegasvuohta – riikkavuložat ja čanusjoavkkut galget sáhttit luohttit ministeriijaid jearggalašvuhtii ja virgeovddasvástádusain doaibmamii.

source: Kuluvalla viikolla saamelaiskäräjät antoi lausunnon esityksestä metsälaiksi.
sme: Vássán vahku sámediggi attii cealkámušas vuovdeláhkaevttohusas.

source: Lakia valmistelleen työryhmän esitys oli erimielinen, ympäristöministeriö oli jättänyt mietintöön eriävän mielipiteen.
sme: Lága válmmaštallan bargojoavkku evttohus lei sierramielat, birasministeriija lei guođđán sierraoaivilis.

source: Ministeriön tilaama vaikutustenarviointi laista tutkimuslaitoksilta osoittaa, että lakiesitys heikentäisi luonnon monimuotoisuutta.
sme: Ministeriija diŋgon váikkuhusaid árvvoštallan lágas sierra dutkanlágádusain čájeha, ahte láhkaevttohus geahnohuhtálii luonddu máŋggahápmásašvuođa.

source: Valtioneuvosto on edellyttänyt periaatepäätöksessään biodiversiteettistrategiassa, että luonnon monimuotoisuuden köyhtyminen pysäytetään, ja että päätökset tehdään parhaaseen tieteelliseen tietoon pohjautuen.
sme: Stáhtaráđđi lea gáibidan prinsihppamearrádusas biodiversiteahttastrategiijas, ahte luonddu máŋggahápmásašvuođa geaffun bissehuvvo, ja ahte mearrádusat dahkkojit buoremus dieđálaš dieđu vuođul.

source: MMM ei kuitenkaan ollut näitä huomioinut lainkaan metsälakiesityksessään.
sme: EMM ii goitge lean dáid váldán vuhtii obanassiige vuovdeláhkaevttohusastis.

source: Tuntuukin, että valtioneuvoston päätöksiä ja hallitusohjelmaa tulkitaan MMM:ssä eri tavoin kuin muualla.
sme: Orrunai leame nu ahte stáhtaráđi mearrádusat ja ráđđehusprográmma dulkojuvvo EMM:s sierra vuogi mielde go eará sajes.

source: Täällä koto-Suomessa MMM on todennut Suomen petopolitiikan toimimattomuuden johtuvan EU:sta.
sme: Dáppe Suomas EMM lea oaivvildan, ahte Suoma spire- dehege beahtopolitihkka ii doaimma EU:a dihte.

source: Brysselissä ja Inarissa tapaamani EU-parlamentaarikot ovat minulle kertoneet, että se on ministeriön taktiikkaa - todellisuudessa Suomella on hyvin itsenäinen päätäntävalta siitä, miten petokantaa hoidetaan ja suojellaan.
sme: Brüsselis ja Anáris iežan deaivan EU-parlamentarihkkarat leat muitalan munnje, ahte dat lea ministeriija taktihkka – duohtavuođa mielde Suomas lea hui iehčanas mearridanváldi das, mot beahtonálli dikšojuvvo ja suddjejuvvo.

source: Lukiessani Kalevaa kuluttajaekonomian professorin Visa Heinosen kommentti (joka koski kylläkin aivan eri asiaa) sopii myös pohdittavaksi MMM:n toimintaa.
sme: Logadettiinan Kaleva-aviissas geavaheaddjeekonomiija professor Visa Heinosa kommeantta (mii guoskkai gal aivve eará ášši), de dat heive maid vihkkehaladettiin EMM:a doaimma.

source: Professorin mukaan yhteiskunnan eliitin pitäisi pyrkiä noudattamaan korkeaa moraalia ja näyttämään esimerkkiä, jos halutaan, että tavalliset kansalaiset toimivat moraalisesti oikein.
sme: Professora mielde servodaga elihtta galggalii viggat doahttalit alla morála ja čájehit ovdamearkka, jos háliduvvo, ahte dábálaš riikkavuložat doibmet morálalaččat riekta.

source: Virkamieskunta ja ministeriöt ovat suomalaisen yhteiskunnan eliittiä.
sme: Virgeolbmot ja ministeriija leat suopmelaš servodaga elihtta.

source: Ympäristöministeri Ville Niinistö esittää, että seuraavalla hallituskaudella kalastusasiat siirrettäisiin pois MMM:n tehtäväkentästä.
sme: Birasministeriija Ville Niinistö evttoha, ahte čuovvovaš ráđđehusáigodagas guolástusáššit sirdojuvvole eret EMM:a doaibmagiettis.

source: Pidän esitystä hyvänä lähtökohtana, mutta samalla pitäisi pohtia laajemminkin maa- ja metsätalousministeriön tehtäväkenttää, asemaa ja roolia poliittisena toimijana Suomessa.
sme: Anán evttohusa buorrin vuolggasadjin, muhto seammas galggalii árvvoštallat viidáseappotge eanan- ja meahccedoalloministeriija bargogietti, sajádaga ja rolla politihkalaš doaibmin Suomas.

source: Poronhoito- ja kolttalaki-asiat soveltuisivat mielestäni paremmin kyllä aivan muiden ministeriöiden alaisuuteen.
sme: Boazodoallo- ja nuortalašláhkaáššit heivele mu mielas mihá buorebut aivve eará ministeriijaid vuollásažžan.

source: Toivoisinkin, että viime viikkojen uutiset herättäisivät laajemminkin keskustelua ja pohdintaa MMM:n toiminnasta ja sen kehittämisestä.
sme: Mun sávan, ahte mannan vahkuid ođđasat bohciidahtále viidáseappotge ságastallama ja suokkardallama EMM:a doaimmas ja dan gárgeheamis.

source: Ennen kaikkea vastuu on valtioneuvostolla, jonka on huolehdittava siitä, että ministeriö toimii tehokkaasti valtioneuvoston ja eduskunnan päätösten mukaisesti.
sme: Earenoamáš ovddasvástádus lea stáhtaráđis, mii galgá atnit ávvira das, ahte ministeriija doaibmá áhpasit stáhtaráđi ja riikkabeivviid mearrádusaid mielde.

source: Kuluva vuosi on Nils Aslak Valkeapään juhlavuosi.
sme: Nohkavaš jahki lea Áillohačča (Áillu), Nils Aslak Valkeapää, ávvudanjahki.

source: On kulunut 70 vuotta suuren taitelijamme ja persoonallisuuden syntymästä.
sme: 70 jagi lea gollan stuora dáiddáreamet ja persovnnalašvuođa riegádeamis.

source: On todella ikävää, että juhlavuosi on mennyt saamelaiskäräjiltä ohi, emmekä ole järjestäneet Ailun kunniaksi tapahtumia.
sme: Lea duođaid váivi, ahte ávvudanjahki lea mannan sámedikkis meaddel, eatge leat lágidan Áillohačča gudnin dáhpáhusaid.

source: Tämä on saamelaiskäräjiltä selkeä virhe ja meidän pitäisikin pohtia ehtisimmekö vielä tänä vuonna järjestää Ailun kunniaksi hänen perintöään kunnioittavaa toimintaa.
sme: Dát lea sámedikkis hui čielga meattáhus ja mii galggaleimmet smiehttat háhppehivččiimetgo vel dán jagi lágidit Áillu gudnin su árbbi gudnejahtti doaimma.

source: Olin iloinen, että juhlavuosi on kuitenkin näkynyt TV:ssä ja Yle Sápmissa.
sme: Lean ilolaš, ahte avvudanjahki lea oidnon TV:s ja Yle Sámis.

source: Lehdissä ja mediassa on kuitenkin noussut esille Ailun persoona laajemminkin ja hänen elämän tulkitseminen uudella tapaa ja erityisesti keskusteluun on noussut kysymys Ailun seksuaalisuudesta.
sme: Aviissain ja medias lea badjánan ovdan Áillohačča persovdna viidáseappotge ja su eallima dulkon ođđa vuogi mielde ja earenoamážit ságastallamii lea loktanan gažaldat Áillohačča seksuálavuođas.

source: Hänen on tulkittu olleen biseksuaali.
sme: Son leat dulkojuvvon leat biseksuála.

source: Joidenkin mielestä tällaiset uudet näkökulmat ovat varmasti hyviä, mutta itse en pidä tällaista keskustelua järkevänä enkä Ailun tuntien myöskään sellaisena, mitä hän olisi halunnut.
sme: Muhtimiid mielas dakkár ođđa geahččanguovllut leat sihkkarit buorit, muhto ieš in ane ságastallama jierpmálažžan inge Áillohačča dovddadettiinan maid jáhke dakkárin, maid son ieš livččii hálidan.

source: Tunsin Ailun itse henkilökohtaisesti.
sme: Dovden Áillohačča persovnnalaččat.

source: Hän oli värikäs taitelijapersoona, joka rakasti saamen kulttuuria, saamen kansaa ja luontoa.
sme: Son lei girjás dáiddapersovdna, gii ráhkistii sámi kultuvrra, sámi albmoga ja luonddu.

source: Luonto ja Ailu olivat erottamattomia.
sme: Luondu ja Áilu leigga eretčuoldemeahttumat.

source: Ailu oli myöskin yksityinen henkilö, eikä hän halunnut keskustella henkilökohtaisesta yksityiselämästään julkisesti eikä yleisesti.
sme: Áilu lei maid priváhta olmmoš, iige son hálidan ságastallat priváhtaeallimisttis almmolaččat iige obanassiige.

source: Ailu on kansallistaitelijamme, mutta hänellä on oikeus yksityisyyteen.
sme: Áillohaš lea lea min álbmotdáiddareamet, muhto sus lea vuoigatvuohta priváhtavuhtii.

source: Hän ei eläessään puhunut omasta seksuaalisuudestaan ja on epäkorrektia Ailun perintöä ajatellen ryhtyä arvuuttelemaan hänen seksuaalisuuttaan.
sme: Son ii eallimis áigge hupman iežas seksuálavuođas ja lea eahpekorreakta Áillohačča árbbi jurddahettiin riepmat árvidit su seksuálavuođa.

source: Myös edesmenneillä on oikeus yksityiselämän suojaan ja yksityisyyteen.
sme: Maiddái eretvádjolan olbmuin lea riekti priváhtaeallima suodjái ja aktonasvuhtii.

source: Asia olisi toki erilainen, mikäli hän olisi avoimesti tuonut eläessään omaa seksuaalisuuttaan tai yksityiselämäänsä julkisuuteen.
sme: Almmatge livččii eará ášši, jos son livččii ealedettiinis rahpasit buktán ovdan seksuálavuođas dehe priváhtaeallimis almmolažžan.

source: NRK Sápmin haastattelussa Ailun taiteen ja kirjallisen tuotannon tuntija, kirjallisuuden tutkija Harald Gaski sanoo, että nykyajan trendinä on, että elämänkerroissa käsitellään henkilöiden seksuaalisuutta.
sme: NRK Sápmi jearahallamis Áillohačča dáidaga ja girjjálaš vuoiŋŋadujiid dovdi, girjjálašvuođa dutki Harald Gaski dadjá, ahte dálá áigge treandan lea, ahte biografiijain gieđahallojuvvo olbmuid olbmuid seksuálavuohta.

source: Gaski ei itse ole Ailun seksuaalisuuden suuntautuneisuuden katsontakannasta tutkinut hänen taidettaan lainkaan.
sme: Gaski ii ieš leat dutkan Áillohačča dáidaga obanassiige su seksuála orientašuvnna geahččanguovllus.

source: Minusta Gaskilla on hyvä lähtökohta.
sme: Mu mielas Gaskis lea dákko bakte buorre vuolggasadji.

source: Toki tällaisella pohdinnalla saadaan myytyä kirjoja, uutisia ja medianäkyvyyttä.
sme: Almmatge dákkáraš suokkardallamiin jođiha girjjiid vuvdosupmái, oažžu ođđasiid ja mediafuomášumi.

source: Mutta onko se oikein Ailun muistoa ajatellen ?
sme: Muhto leago dat riekta Áillohačča muittu jurddašettiin ?

source: Miten pitkälle saamelaisyhteisö ja tutkijapiirit ovat päässeet, jos ryhdymme arvuuttelemaan henkilön persoonan perusteella edesmenneiden seksuaalisuutta ?
sme: Man guhkás sámi searvvuš ja dutkit leat beassan, jos árvidišgoahtit olbmo persovnna vuođul eretmannan olbmuid seksuálavuođa.

source: Minusta olisi tärkeämpää pohtia sitä, mitä voimme oppia Ailusta, hänen perinnöstään ja miten siirtää sitä nuoremmille sukupolville ?
sme: Mu mielas livččii mihá deháleabbo suokkardallat dan, maid sáhttit oahppat Áillohaččas, su árbbis ja mot sirdit dan nuorat buolvvaide ?

source: Haluammeko, että lapsemme oppivat tuntemaan Ailun hänen oletetun seksuaalisuutensa kautta vai hänen taiteensa ja yhteiskunnallisen merkityksensä perusteella ?
sme: Háliditgo, ahte min mánát ohppet dovdat Áillohačča su navdon seksuálavuođa vuođul vai su dáidagis ja servodatlaš mearkkašumis vuođul ?

source: Itse kun muistelen Ailua, näen hänet tunturin laella joikaamassa Pohjoistuulta rakastamansa luonnon keskellä.
sme: Ieš go muittášan Áillohačča, oainnán su várrečohka nalde juoigame Davvebiekka su ráhkistan luonddu siste.

source: Meidän tulisi saamelaisyhteisössä tuoda paremmin Suomessa esille Ailun taidetta, ajattelutapaa, luontosuhdetta ja kykyä kuvata saamelaiskulttuuria niin joiussa, kirjallisuudessa kuin kuvataiteessakin, oppia siitä perinnöstä ja muistaa Ailua siten kun hän halusi itsensä muistettavan: saamelaisena taiteilijana.
sme: Mii galggaleimmet sámi servošis buktit buorebut ovdan Áillohačča dáidaga, jurddahanvuogi, luondogaskavuođa ja návcca govvet sámi kultuvrra nu luđiin, girjjálašvuođas go govvadáidagisnai, oahppat dan árbbis ja muitit Áillohačča dakkárin go son hálidii iežas muitojuvvot: sápmelaš dáiddarin.

source: Kotisivuiltamme löytyy pitämäni puhe Inarissa vierailleille Eu-parlamentaarikoille.
sme: Ruovttusiidduin gávdno mu doallan sáhka Anáris guossástallan EU-parlamentarihkkariidda.

source: Ensi viikolla lähden Helsinkiin saamelaiskäräjälakityöryhmän kokoukseen.
sme: Boahtte vahku vuolggán Helssegii sámediggeláhkabargojoavkku čoakkámii.
